<template>
  <div class="brand-contain">
    <h4>根植县域，品牌覆盖</h4>
    <p>伴随着中国经济的高速发展，我国居民的消费能力不断提升，据最新的调查报告显示，县域级城市正在成为消费主力，大众的购车意愿也逐层上涨，县域级市场占据了中国汽车消费市场47%份额，而且这个数据依然在缓慢增加。中国现有的主机厂和经销商体系网络大都只覆盖到地级市，广大县域客户花了更大的购车成本却无法享受到合理的购车服务和体验。县域客户的购车用车需求与日俱增，需要更好的渠道体系和服务标准来满足。</p>
    <p>作为全国首家汽车连锁超市，运图要买车的宗旨就是服务全中国广大的县域级用户，满足各层次用户的购车需求，让用户在家门口就可以享受到“专业”、“优质”、“贴心”的购车服务。为此，运图要买车从江西省出发，布局县域级汽车超市，建当地最好的店、提供最多的车、提供最好的购车服务，更重要的是提供更有竞争力的价格，让县域级客户的需求得到最根本的解决。</p>
    <p>2018年，运图要买车计划在江西省境内建立50家县域级直营连锁汽车超市，未来，还将在全国各县域城市布局，服务更广泛的客户群体。</p>
    <img src="../../images/brand_detail/01.png">
  </div>
</template>

<script>
export default {
  data () {
    return {
      msg: 'Welcome to Your Vue.js App'
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
  @import "../../css/brand.css";
</style>
