<template>
  <div class="dynamic_contain">
    <div class="dynamic_contain_title">服务无止境，运图要买车“客户满意月”活动圆满结束</div>
    <div class="dynamic_contain_time">2018-06-18 11:08:02</div>
    <div class="dynamic_contain_introduce">
      <p class="solid">
        “说好每一句话 接待好每一个客户 耐心解释每一次咨询 仔细讲解第一台车 不让客户受到冷落 不让工作事项延误 不让不良风气出现 不让公司形象受到损害。”
      </p>
      <p>
        整个5月，在运图要买车二十余家线下门店内，每天都会响起同样的口号声，运图要买车“客户满意月”活动就在这一声声呐喊中悄然展开。
        本次活动历时一个月的时间，辐射范围囊括了赣州、宜春、吉安等多个区域，二十多家门店上百位销售团体集体参与，本着“用心沟通，用心服务”的理念，全面提升服务质量，让全体员工在活动中提高对服务的认识，力争为客户带来最好的购车体验。最终活动也取得了显著的效果，根据客户体验部的回访纪录来看，有87%的客户对受到的服务表示高度赞赏。
      </p>
      <p class="solid">
        为什么要举办这次活动？
      </p>
      <p>
        早在4月的时候，运图要买车创始人兼CEO卜广齐就召集了所有门店的销售经理进行集中培训，培训的主题便是“我们为什么要做好服务？”
      </p>
      <img src="../../images/dynamic/04/image001.jpg">
      <div class="text_img">运图要买车创始人卜广齐开展服务主题培训</div>
      <p>
        “有些事情也许无法改变，但对待客户的态度是由我们自己决定的。”
      </p>
      <p>
        “优质服务是公司的命脉，客户的需求和满意度是我们的工作导向，我们必须恪守服务无止境的理念，以提升服务质量为重点，以确保客户满意为标准，使全体员工在活动中提高对服务的认识，把公司的优质服务理念贯彻到每个部门、门店，乃至每个员工的心中，树立公司良好的服务口碑和形象，打造最值得信赖的汽车消费服务平台。”
      </p>
      <p>
        历经数个小时的激烈讨论，运图要买车客户满意月活动正式提上日程，活动主题也同时确定：
      </p>
      <p class="solid">
        “用心沟通，打造运图要买车品牌；用心服务，实现最值得信赖目标。”
      </p>
      <p class="solid">
        如火如荼的“客户满意月”
      </p>
      <p>
        “客户满意月”活动的的展开首先从门店开始起头，各大门店全体动员，拉横幅，做易拉宝，喊口号的参与方式接踵而至，保证全体员工都能积极主动融入到活动中去，同时在潜移默化中影响员工的服务理念，强化为客户提供优质服务的主人公意识，主动、专业、高效的服务于我们的客户群体。
      </p>
      <img src="../../images/dynamic/04/image002.jpg">
      <div class="text_img">兴国店参与“客户满意月”活动中</div>
      <img src="../../images/dynamic/04/image003.jpg">
      <div class="text_img">信丰店参与“客户满意月”活动中</div>
      <img src="../../images/dynamic/04/image004.jpg">
      <div class="text_img">于都店参与“客户满意月”活动中</div>
      <p>
        在“客户满意月”期间，门店管理人员还对全体员工进行了5S管理辅导：规范员工着装、规范文明服务用语、规范办公服务环境。客户体验部也对活动进行了不定期监督检查，对措施不力、敷衍应付，不满意查实的部门、个人按规定进行相关处罚；鼓励员工主动热心热情服务，把服务客户理念转化为每位员工的自觉行动，让大家以高涨的热情，全身心的投入到“客户满意月”活动中。
      </p>
      <img src="../../images/dynamic/04/image005.jpg">
      <div class="text_img">门店管理人员进行5S管理辅导</div>
      <img src="../../images/dynamic/04/image006.jpg">
      <div class="text_img">邀请客户到场监督门店完成情况</div>
      <p>
        在历经一个月的时间后，运图要买车“客户满意月”活动圆满结束，公司全体员工的服务意识得到了极大的增强，各门店在服务规范和服务流程上都有显著的提升。长达一个月的高质量服务，也让广大客户体验到一流的服务，为公司树立了良好的口碑和品牌形象，相信在此以后，运图要买车的销售团队在服务水平上能更上一层楼，为打造公司最值得信赖的汽车消费服务平台垒好坚实的基础。
      </p>
    </div>
  </div>
</template>

<script>
export default {
  data () {
    return {
      msg: 'Welcome to Your Vue.js App'
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
  @import "../../css/dynamic.css";
</style>
