<template>
  <div class="dynamic_contain">
    <div class="dynamic_contain_title">运图要买车创始人卜广齐：用户体验是企业生存的根本</div>
    <div class="dynamic_contain_time">2018-11-09 11:04:02</div>
    <div class="dynamic_contain_introduce">
      <img src="../../images/dynamic/08/01.jpg">
      <p class="text_center text_title_fifth mTop10">
        采访、摄像 / 江西二套《都市现场》</br>
        受访人 / 卜广齐</br>
        地址 / 运图要买车-南昌</br>
      </p>
      <p class="mTop10">
        距离上次站在主流媒体前面已经过去了757天，作为从远古电商战场一路撕杀过来的互联网老兵，卜广齐似乎对于在镜头前挥斥方遒不是特别感冒。
      </p>
      <p class="mTop10">
        这位一手创立了易迅的男人曾经与刘强东相爱相杀，打出了“南易迅，北京东”的赫赫名气，之后腾讯收购易迅，卜广齐出任腾讯电商副总裁，2014年，不甘沉寂的卜广齐再度创业，运图要买车横空出世。
      </p>
      <p class="mTop10">
        从上海到江西，从线上电商到线下实体，历经数次调整的运图要买车终于找到了最合适的市场定位，做县乡市场的全国连锁汽车超市。自2017年决定立足江西起，经过一年半的时间，运图要买车已经在赣州、宜春、吉安、九江、上饶等地区建立二十余家线下门店，覆盖上千万人群，市场占有率也遥遥领先。
      </p>
      <p class="mTop10">
        这种全新模式的兴起也引起了消费者及媒体的广泛关注，10月，江西二套都市现场前往运图要买车南昌办公室，就运图要买车的运营模式及企业战略等问题，专访了运图要买车创始人卜广齐。
      </p>
      <video-player  class="video-player vjs-custom-skin"
                     ref="videoPlayer"
                     :playsinline="true"
                     :options="playerOptions"
      ></video-player>
      <p class="text_title_fourth mTop10">
        以下为专访内容节选：
      </p>
      <p class="text_title_fourth mTop10">
        运图要买车的生态模式
      </p>
      <p class=" text_title_sixth">
        都市现场：我们说到运图要买车，有人会说是一家汽车超市，有人会说是一家线下的卖车门店，也有人说是一种创新的平台模式，那您能不能简单的介绍下运图要买车的模式？它的一个生态体系是什么样的？
      </p>
      <p class="mTop10">
        卜广齐：运图要买车的汽车超市，其实就是在县城汽车行业里面，苏宁超市的模式，核心点有两个：第一它必须有敞亮的店面，同时必须有专业化的受过训练的售前和售后服务人员，里面有多品牌的商品，能更好的满足我们消费者；第二，它一定是多店连锁化的，能覆盖多个区域。
      </p>
      <p class="mTop10">
        连锁化有一个非常大的好处，无论我们消费者在哪里买的车，去到另外一个地方的时候都可以得到异地的服务，这样的话可以把售前、售中、售后在不同的地域里，把不同的品牌打通了，这是我们一直都想要去做的一件事情。
      </p>
      <p class="text_title_sixth mTop10">
        都市现场：刚刚您一直在强调要服务县级市场，我们不太明白，您为什么要选择深扎县域城市？
      </p>
      <p class="mTop10">
        卜广齐：中国的汽车市场从1999年开始，4S店已经入行了，到现在已经差不多20年了，过去汽车市场的成长主要是集中在北上广深这些一线大城市，后来慢慢发展到省会，再后来发展到三线的地级市。但我们中国人口最多的县乡市场里面，其实人口已经超过了一半，可是从整个汽车发展的来看还不是很充分，我们最近看了一些数据，最近几年汽车行业的成长，大部分的增长是来自于县乡市场的，特别是江西，在2016年的时候整个江西省的汽车拥有量的增长率大概是百分之二十多，很大一部分贡献都是来自县乡。
      </p>
      <p class="mTop10">
        我们觉得汽车作为未来家庭里面非常重要的工具，它对家庭生活的改善是非常大的，特别是在我们县乡市场里面，因为公共出行包括现在比较流行的共享出行，其实没有像大城市那么发达。
      </p>
      <p class="mTop10">
        中国县乡区域人口基数大，需求量也大，可是过去整个国内汽车销售渠道的发展主要还是集中在一二三线城市里面，在中国差不多26000家4S店，百分之九十是分布在地级市以上的这些城市里面的，只有3000个县城里面才占了百分之十左右的数量，在渠道的发展上和市场的需求上还是存在着一个错配的情况，未来我们也希望能把连锁化的服务体系铺设到县城市场里面去，能够把最好的服务和产品带到底层市场去，为老百姓提供更好的服务和产品。
      </p>
      <img src="../../images/dynamic/08/02.jpg">
      <p class="text_title_sixth mTop10">
        都市现场：那现在问题又来了，除了买得放心，用得省心之外，老百姓其实更关心一个价格问题，咱们在价格这一块有什么样的“便宜”可以占？
      </p>
      <p class="mTop10">
        卜广齐： 我们以前在内部是有讨论过，关于汽车的价格分两种，一个是我们的消费组合层次，第二是同一个产品在同一个层次下我们的价格跟别人相比有没有优势，我觉得核心点在这里。
      </p>
      <p class="mTop10">
        第一个点从组合上面来看，因为我们汽车超市都比较大，我们最大的超市在樟树，大概2200多平，里面车型非常多，我们内部开过一个玩笑，左宝骏，右宝马，左边是宝骏，就是我们乡村生活里面最便宜的，最实惠的车型，右边又是非常高端的，所以这样的商品丰富度是非常好的。
      </p>
      <p class="mTop10">
        第二个同样的车型同样的品牌，在我们这里买究竟有没有优势，之前我们也讲过，我们所有的车源主要分两个部分，一个是跟4S店的深度合作，因为我们是连锁体系，采购规模比较大，这样一来上游的供应商给到我们的价格是非常优惠的；第二个呢我们是连锁化的运营，所以在经营过程中不管是物流还是各方面的体系综合效率非常高。所以整体下来的话成本还是很有优势的，再有我们规模比较大，有些车型我们在江西地区一个月就可能卖到一两百台，这样的话我们向上游主机厂去采购的话优势就更大了。
      </p>
      <p class="mTop10">
        我觉得其实消费都更关注的还是性价比，因为性价比不仅仅是买车的那一刻，还包括未来的服务。基本上在运图要买车买车，首先商品的质量有保障，再来就是未来服务有保障，最后我们的价格，性价比跟其它渠道比有更大的优势，就拿市场上比较主流的十万左右车型来说，我们可能会比别人要便宜2000左右。
      </p>
      <p class="text_title_sixth mTop10">
        都市现场：据了解咱们有些门店卖出过迈巴赫这种名车，这对于县里的消费都来说可能是个非常吸引人的地方，从这个角度来说，是不是可以说在这一块蕴含着比较大的商机？
      </p>
      <p class="mTop10">
        卜广齐：中国的市场其实特别有意思，它的包容度很大，刚才我们也提到了“左宝骏，右宝马”的说法，已经体现了商品的丰富，也体现了市场里面消费层次的差异。过去特别是江西市场里面，经济发展过后其实消费已经分层了，我们有很多企业家，他们的企业可能就在县城或者乡村，但过去买车没有特别好的地方，你非要跑到南昌或者长沙，甚至是北京上海，平行进口车还要跑到天津去买。
      </p>
      <p class="mTop10">
        但随着现在流通渠道越来越强，特别是我们这种连锁模式的发展，我们特别有效的打通了供应链，并且在赣州有自己的平行进口车门店，所以我们每一个展厅里面都可以卖平行进口车。消费者在赣州地区特别是在县城里面买平行进口车现在已经和去天津港买价格已经基本一样了，但是你跑到天津港去买，路途劳顿，时间成本非常高，而且万一遇到不良商家，以后的维权也是个很大的问题，还有平行进口车存在未来的一个质保维修问题，在赣州这种地方我们都有自己的维修厂，高端车卖出去以后我们还有自己的维修能力，这样的话我们就给消费者提供了服务保障
      </p>
      <p class="mTop10">
        所以在整个消费上来看，这种现象反映了整个江西的消费能力还是比较强的，我觉得把好的供应链带到好的市场来，它真的能形成良性消费。而且有个特别有意思的现象，我们卖平行进口车像途乐，都是一版车一版车的在卖，宾利跟迈巴赫也是，有客户来一次订两台，其实企业家的群体在江西也是挺大的，所以我们也是有幸，一是能为广大老百姓提供好的产品和服务，同时还能为高端的企业家提供他们想要的一些产品和服务，这也是我们这种大型连锁汽车超市所能具备的能力
      </p>
      <p class="text_title_sixth mTop10">
        都市现场：我们运图要买车最初是做线上模式的，为什么会选择江西作为线下直营店的开始，这个我们也很好奇？
      </p>
      <p class="mTop10">
        卜广齐：这个问题非常好，我们当初进产业就在研究和观察，我们看到中国最大的市场在县乡村这一块特别需要成熟的渠道，我们自己就是搞互联网和电商出身的，易迅跟京东合并以后就启动了汽车这个项目，对我来讲我们做的事情就是希望能对这个行业带来一些补充和改变。
      </p>
      <p class="mTop10">
        但我们以前只懂互联网，只会在线上给大家提供服务，我们在15年前后在上海做了一些尝试，最终我们想要通过互联网的方式，给县乡的这批老百姓去服务的时候，发现县乡消费者对互联网的消费行为还不太理解，导致我们大部分客户其实还是一二三线城市的消费者，这样一来我们觉得意义不大，其实在大城市里4S店已经把这件事情做得很好了，我们再去做就重叠了，没有意义。
      </p>
      <p class="mTop10">
        所以我们在2017年启动了转型，本质上我们的用户没变，还是县乡的用户，但是方式改变了，过去我们是通过互联网宣传，我们有自己的APP，有线下的交付网点，这种一站式的闭环体验模式来运营。那现在呢，用户们不习惯在线上去寻找信息或者下订单，干脆我们就走到你身边去，我们第一站就跑到了江西赣州，每家店都开到了县城里面，我们离客户近了，客户更容易找到我们，但我们也会把互联网的工具用好，比如通过大数据的方法，怎么把供应链做得更好，我们的消费者需要各种各样的车型，中国有几百万台的汽车库存，我们能怎么在那么多库存里面拿到数据，更好的对接客户需求，把最好的产品带给消费者。
      </p>
      <p class="mTop10">
        我们每个用户都有自己的需求，我们围绕用户会有更多的数据分析，用户画像是怎样，家庭情况是怎样，未来在汽车出行这个领域里怎么样更好的去为他们服务，这也是我们能把大数据跟互联网用好的地方。同时我们也在尝试用一些互联网营销的方法，因为现在购车的年轻群体越来越多了，他们虽然也在县乡，但是对于互联网并不陌生。所以我觉得用电商模式还是线下模式这都是表象的东西，核心点还是在于我们能不能用最新的科技，最新的商业模式应用到我们所在的市场里面为我们的客户去服务，怎么样来创造更好的客户体验，让我们的运营效率最高，这才是我们的初心。
      </p>
      <img src="../../images/dynamic/08/03.jpg">
      <p class="text_title_sixth mTop10">
        都市现场：说到未来，您认为我们运图要买车目前还存在什么需要突破的点吗？
      </p>
      <p class="mTop10">
        卜广齐：我觉得不管是从内部还是外部，更大的挑战或者需要突破的点还是一个思想观念的改变，我们现在整个江西有大量的4S店跟集团合作，他们的店是建在城市里面，离消费都比较远，如果要自己建个自营店去县城的话是划不来的，很难下沉下去。而我们的连锁网络是建在大家最看重，未来最具发展潜力的县乡市场里面，其实这样一来的话就等于我们帮他们做好了渠道下沉。
      </p>
      <p class="mTop10">
        在过去的一年当中，我们跟很多当地的集团合作得都非常好，但也有很多经销商集团觉得我们是新来物种，不清楚我们未来会变成什么样，也不知道怎么样来跟我们合作，即便我们把我们的很多想法跟他们做了分享。我们这种面向未来的新鲜的事物，想得到大家的认可也确实需要一个过程，外部的合作伙伴对我们有更多的接纳和更加深度的合作，这才是加快这种模式落地的重要前提。
      </p>
      <p class="mTop10">
        另外就是一个人才问题了，现在的社会，很多好的人才因为个人的发展都在往外面走，到了大城市去，也有了一定的工作经验，但是到了一定的年龄以后，父母也老了，也需要子女在身边照顾，也就产生了一定的返乡诉求，我们在过去的一年当中碰到了很多很不错的人才。
      </p>
      <p class="mTop10">
        现在县城里面寻找人才也是我们一个比较大的瓶颈，我们也采用了很多方式比如校招、社招，我们找了一些经验可能不是很丰富，但是立志于在这个市场里面想要为家乡的老百姓们服务的年轻人，给他们专业化的培训，给他们成长的机会。但是不管怎样，人才的发展是需要时间的，十年树木，百年树人，未来在汽车销售和服务市场里面，我觉得县乡是特别有前途的一个市场，但是这里的人才还是很缺乏的，如果有很多有志之士，有回乡发展的意愿，我们运图要买车也是一个特别好的平台。
      </p>
      <p class="text_title_sixth mTop10">
        都市现场：其实现在很多厂商也在打通这种直营的渠道，他们的这种做法跟举措会不会对咱们造成一些影响？
      </p>
      <p class="mTop10">
        卜广齐：我们现在大体上把国内的主机厂品牌分为两类，一类是自主品牌，比如大家经常听到的奇瑞、吉利、长城等都是非常了不起的企业，我们国家的汽车工业起步晚，但是他们沉在底层市场里面，能够建立自己的渠道，也拥有自己的产品研发能力，整体这几年我们国产品牌涌现出了一些特别好的企业，他们的渠道下沉过去其实做得特别的好。
      </p>
      <p class="mTop10">
        另外一种就是合资品牌，这一类的企业过去着眼点主要是在大城市，现在在下沉的过程中遇到了很大的挑战，渠道是一个很大的障碍，所以目前他们也尝试着去做一些渠道下沉，但整体来看主要受限于在一个更小的市场里面，能够用更节约化更高效的手段去做这件事，挑战就在这里了，目前为看合资品牌下沉的很少。
      </p>
      <p class="mTop10">
        我们去年刚下去的一些市场，像赣州的瑞金、兴国等地方，我们的市占率已经很高了，几台车中就有一台是我们卖出去的，原来传统的一些当地的一些二级经销商或者汽贸，过去花了十几年取得的地位，我们可能只用几个月就得到了，这也证明我们这个商业模式本身对这个市场是非常具有竞争力，所以我们反而不担心主机厂的下沉，包括4S店的下沉，他们肯定是要通过跟我们的合作才是一种更加高效的方式，我们反而希望他们能加快下沉的决心，他们决心越大，跟我们合作的深度就越高。
      </p>
      <p class="text_title_sixth mTop10">
        都市现场：那我们从宏观上再来看，如果发展顺利的话，您心目当中运图要买车它最终的形态会不会像您刚才说的那样？
      </p>
      <p class="mTop10">
        卜广齐：对，一定是这样，只要是和车有关或者说与出行有关的东西，未来只要找到运图要买车就可以了，比如在石城我买一辆车，有可能到庐山去旅游，如果在庐山山脚下轮子泄气了你怎么办？我们希望随时随地在消费者身边，只要你是出行，只要是与车有关的东西，你只要想起运图要买车，你找我们的公众号也好，打开我们的小程序也好，随时呼叫我们服务，我们的救援服务半小时就能到你身边，迅速的帮你解决问题，真正的能够把网络化服务体系的价值发挥出来。
      </p>
      <p class="mTop10">
        目前我们现在已经在整个江西省铺开这种服务体系，未来两三年内我们会在江西以西的地方，比如像湖南、湖北、贵州、遵义、重庆这些地方去发展，希望更长的时间我们可以发展到全国去。我希望未来的运图要买车是一个从面上能够覆盖广大区域，同时又能深入到县城和乡村的这样一个服务体系，给消费者提供最大的服务。
      </p>
      <p class="mTop10">
        铺设这么大的一个服务网络，它其实好是为了未来的产业创新做支撑的。过去我们的汽车公司想要造一辆好的汽车出来，它要面向消费者是很难的，首先需要搭建一个4S渠道，这个渠道的搭建投入一般都很大，一汽大众差不多有一千家4S店，每个4S店过去的投入大概在两三千万，现在可能因为降低成本降低门槛，但也需要一两千万的投入。做一千家需要投入一两千万的4S店，这就是一个百亿级的投入，一到两百亿的投入才能搭建起来一个品牌的4S体系，这个对于任何一个创新的企业来讲都是巨大的负担。
      </p>
      <p class="mTop10">
        特别是我们讲新能源要发展，互联网汽车要发展，智能汽车要发展，他们的发展创新的平台是什么？我觉得至少在目前中国的市场上来看，还是不够成熟的，因为没有一个渠道是可以给他们去共享的。所以我们也希望未来通过搭建这样在县乡市场连锁超市这种平台，可以和未来更多的在汽车行业里面的创新势力合作。他们有好的想法，有好的产品的时候，可以迅速对接到我们体系里面来，我们把这些好的产品带给消费者，让消费者能够有更多更好的选择，这也是我们未来很大的一个梦想。
      </p>
    </div>
  </div>
</template>

<script>
export default {
  data () {
    return {
      msg: 'Welcome to Your Vue.js App',
      playerOptions: {
        playbackRates: [0.7, 1.0, 1.5, 2.0], // 播放速度
        autoplay: false, // 如果true,浏览器准备好时开始回放。
        muted: false, // 默认情况下将会消除任何音频。
        loop: false, // 导致视频一结束就重新开始。
        preload: 'auto', // 建议浏览器在<video>加载元素后是否应该开始下载视频数据。auto浏览器选择最佳行为,立即开始加载视频（如果浏览器支持）
        language: 'zh-CN',
        aspectRatio: '16:9', // 将播放器置于流畅模式，并在计算播放器的动态大小时使用该值。值应该代表一个比例 - 用冒号分隔的两个数字（例如"16:9"或"4:3"）
        fluid: true, // 当true时，Video.js player将拥有流体大小。换句话说，它将按比例缩放以适应其容器。
        sources: [{
          type: 'video/mp4',
          src: 'https://yaomaiche-com.oss-cn-beijing.aliyuncs.com/video/%E8%BF%90%E5%9B%BE%E8%A6%81%E4%B9%B0%E8%BD%A6%C2%B7%E5%8D%9C%E5%B9%BF%E9%BD%90%E4%BA%BA%E7%89%A9%E4%B8%93%E8%AE%BF%20%E9%AB%98%E6%B8%85%28480P%29.MP4' // url地址
        }],
        poster: require('../../images/dynamic/08/01.jpg'), // 你的封面地址
        notSupportedMessage: '此视频暂无法播放，请稍后再试', // 允许覆盖Video.js无法播放媒体源时显示的默认信息。
        controlBar: {
          timeDivider: true,
          durationDisplay: true,
          remainingTimeDisplay: false,
          fullscreenToggle: true // 全屏按钮
        }
      }
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
  @import "../../css/dynamic.css";
</style>
